Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/kulturealahus.html.tmx
Source language: sme
Languages: smj

source: Kulturealáhus / Ealáhusat / Sámediggi - Sametinget
smj: Kulturæládus / Æládus / Sámedigge - Sametinget

source: Kulturealáhus
smj: Kulturæládus

source: Kulturealáhusat leat riikka gelddoleamos ealáhusat ja dat ealáhusat mat sturrot johtilepmosit.
smj: Kulturæládusá li akta lánda geldulamos ja jåhtelamos sjadde æládusájs.

source: Sámi servodagas dain leat guhkes árbevierut, ja stuorra vejolašvuođat.
smj: Sáme sebrudagán le dát vuoras æládus juo, ja danna le buorre potensiálla.

source: Dál das barget dakkár olbmot miehtá riikka, geat háliidit oažžut áigáiboađu iežaset dáidda- ja kulturovdanbuktimis.
smj: Uddni duodjára ja dájddára lándav miehtáj gæhttjali allasisá bargov dahkat ietjasa dájdda- ja kulturjavllamusás.

source: Ovddasvástideaddji politihkkár
smj: Politihkalasj åvdåsvásstediddje

source: Áigeguovdil
smj: Jur dálla

source: Bovde fitnodatovddideapmái lullisámi guovllus
smj: Doarjju sáme mannoiellemav julevsáme guovlon

source: Sámediggi álggaha fitnodatovddideami kulturealáhusa várás lullisámi guovllus...
smj: Sámediggeráde juollot 228 tuvsán kråvnå doarjjan prosjæktaj mannoiellemav ju...

source: Loga eambbo
smj: Lågå ienebuv

source: Čájet buot áššiid
smj: Vuoseda divna ássjijt

source: Kulturealáhusaid birra
smj: Kulturæládusáj birra:

source: Sámediggi definere ealáhusa dán láhkai: Priváhta fitnodagat mat buvttadit ja vuvdet kulturbuktagiid gálvo- dahje bálvalushámis.
smj: Sámedigge æládusáv návti defineri: Priváhta viddnudagá ma kultuvralasj buvdajt hábbmiji ja vuobddi gálvoj jali dievnastusáj hámen.

source: Dát definišuvdna fátmmasta buot smávva ovttaolbmofitnodagaid rájes gitta stuorát fitnodagaid rádjai.
smj: Dán buojkuldahkaj tjárggi smáv ájnegis ulmutja viddnudagájs gitta stuorra viddnudagájda.

source: Kulturealáhusoassálastiid eallingeaidnun lea vuovdit iežaset buktagiid márkaniidda ja sii háliidit doaimmahit – dahje doaimmahit dál gánnáhahtti ealáhusa.
smj: Kulturæládusbargge viessu buvdajs vuobddemis muhtem márnánij ja sihti dåjmadit- jali juo dåjmadi mávsánis æládussan.

source: Oassin dietnasis sáhttet maid leat almmolaš doarjagat dahje eará veahkki.
smj: Oasse sisbåhtusis soajttá aj almulasj doarjjagis jali ietjá dårjas boahtet.

source: Mátkeealáhus adnojuvvo leat sierra ealáhussan, mas sámi kulturelemeanta lea deaŧalaš oassi fitnodaga doaimmas.
smj: Mannoæládus aneduvvá sierra æládussan, gånnå sáme kulturoase li guovdásj oasse viddnudagáj dåjmas.

source: Sámedikki kulturdieđáhusas leat čuovvovaš ulbmilat ja strategiijat biddjojuvvon sámi kulturealáhusaid várás:
smj: Sámedikke kulturæládusán li tjuovvovasj ulme ja strategija mierredum sáme kulturæládusá vuoksjuj:

source: Váldomihttomearri:
smj: Oajvveulmme:

source: Ceavzilis bargosajit sámi dáidda- ja kulturvuđot ealáhusas
smj: Guoddelis barggosaje sáme dájdda- ja kulturvuododum æládusájn

source: Oassemihttomearit:
smj: Oasseulme:

source: Eambbo ruhtajorru ja gánnáheapmi kulturealáhusa doaimmaheddjide
smj: Lasedum vuobddem ja mávsán kulturæládusdåmadiddjijn

source: Eambbo bargosajit sámi dáidda- ja kulturvuđot ealáhusa olis
smj: Ienep barggosaje sáme dájdda- ja kulturvuododum æládusán

source: Kulturealáhus mas jáhkehahttivuohta ja duohta kultuvra lea guovddážis
smj: Kulturæládus gånnå almmavuohta ja åskåldisvuohta le sajenis

source: Kulturealáhus huksejuvvon gelbbolašvuođa ala
smj: Kulturæládus mij le máhtudagá nali tsieggidum

source: Strategiijat:
smj: Strategija:

source: Ovddidit gánnáheami kulturealáhussuorggis
smj: Kulturæládusáj mávsánisáv åvdedit

source: Lasihit profešunaliserema sámi kulturealáhusas
smj: Sáme kulturæládusáj tjehpudagáv buoredit

source: Lágidit gávnnadansajiid ja fierpmádagaid kulturealáhusdoaimmaheddjiide
smj: Dilev láhtjet kulturæládusdåmadiddjij æjvvalimsajijda ja værmástagájda

source: Vuolggahit eambbo dutkama sámi kulturealáhusa hárrái
smj: Ienep dutkamav álgadit sáme kulturæládusáj birra

source: Ovttasbarggus ráđđehusain ja guovlulaš bealálaččaiguin bargat hukset kulturealáhusa oktan ođđa ealáhusgeaidnun sámiide
smj: Aktan ráddidusájn ja guovlulasj ásadusáj tsieggit kulturæládusájt akta dajs ådå æládussuorgijs sámijda

source: Sámediggi lea 2013:s ráhkadeamen doaibmaplána sámi kulturealáhusaid várás.
smj: Dán jage barggá Sámedigge sáme kulturæládusáj doajmmaplánajn.
